[
    {
        "content": "DataKnow POLÍTICA DE TELETRABAJO DATA KNOW S.A.S. NOMBRE DE LA EMPRESA: DATA KNOW S.A.S. NIT: 901.212.206-9 A continuación te presentamos los lineamientos de DATA KNOW para el ejercicio efectivo del teletrabajo de acuerdo con los principios de nuestra empresa. Buscamos que a través de este documento conozcas tus derechos y obligaciones. I. DEFINICIONES · Teletrabajo: Es una forma de organización laboral, que consiste en el desempeño de actividades remuneradas o prestación de servicios a terceros utilizando como soporte las tecnologías de la información y la comunicación - TIC para el contacto entre el trabajador y la empresa, sin requerirse la presencia física del trabajador en un sitio específico de trabajo. (Ley 1221 de 2008) · Teletrabajo Autónomo: Trabajadores que prestan sus servicios desde un lugar en específico. Generalmente es desde la casa. · Teletrabajo Suplementario/híbrido: Trabajadores con contrato laboral que alternan sus tareas en distintos días de la semana entre la empresa y un lugar fuera de ella. · Teletrabajo Móvil/Nómada: son aquellos teletrabajadores que no tienen un lugar de trabajo establecido. II. CARGOS DE TELETRABAJO En DATA KNOW los cargos disponibles para teletrabajo son todos aquellos que se puedan desarrollar a través de las tecnologías de la información y comunicación -TIC, y no requieran de su presencialidad todos los días hábiles en la empresa. Por lo tanto, se encontrará sujeto a las funciones a ejecutar y al visto bueno del jefe directo. El teletrabajador requiere conocimiento previo en las tecnologías de la información y comunicación adicional a los requisitos específicos de su cargo. No habrá aplicación al teletrabajo en aquellos casos en los cuales por situaciones anatómicas o psicológicas resulte la modalidad de teletrabajo perjudicial para el trabajador. III. CAPACITACIÓN: DataKnow Al momento de ingreso de un trabajador y durante su permanencia, DATA KNOW dispondrá de los espacios, herramientas y tiempo para ofrecer capacitación en el uso de plataformas y sistemas utilizados para la correcta prestación de tus servicios a través del Teletrabajo, y del sistema de gestión de seguridad y salud en el trabajo. IV. RECOMENDACIONES DE LAS CONDICIONES DE TRABAJO: El lugar elegido por el teletrabajador deberá ser validado por la empresa, y deberá cumplir con las recomendaciones del sistema de salud y seguridad en el trabajo definidos por la empresa y la ARL. a. Condiciones específicas del puesto de trabajo en la casa (lugar de trabajo habitual): El puesto de trabajo debe contar con los siguientes requerimientos: - El espacio debe ser iluminado, amplio y ventilado, para que puedas ubicar el escritorio y la silla cómodamente. - Debes contar con un escritorio y una silla de escritorio. - Los cables que se tengan en el puesto deben estar amarrados, para evitar caídas y riesgo eléctrico.",
        "metadata": {
            "count_tokens": 449,
            "count_characters": 2864,
            "source": "12. Política de Teletrabajo - Data Know S.A.S. - V1.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": "ientos: - El espacio debe ser iluminado, amplio y ventilado, para que puedas ubicar el escritorio y la silla cómodamente. - Debes contar con un escritorio y una silla de escritorio. - Los cables que se tengan en el puesto deben estar amarrados, para evitar caídas y riesgo eléctrico. - Contar con un extintor amarillo y botiquín de primeros auxilio que contenga: Gasa, Solución Yodada, Algodón, Guantes (2 pares), Micropore, Curas, Parches oculares, Vendaje de Tela y Vendaje Elástico. - Internet b. Condiciones del puesto de trabajo en lugares diferentes a la casa (trabajo habitual): Los teletrabajadores deberán asegurarse de elegir un lugar de trabajo seguro, cómodo, tranquilo y silencioso, donde se pueda concentrar y tener reuniones sin afectaciones por el ruido. Debe contar con un espacio adecuado para sentarse a trabajar, con una mesa y silla, donde pueda ubicar sus elementos de trabajo y contar con la conexión adecuada. c. Condiciones ergonómicas: DataKnow BORDE SUPERIOR DE LA PANTALLA EN PLANO HORIZONTAL DE LA VISIÓN CABEZA/CUELLO EN POSICIÓN RELAJADA RATÓN Y DISPOSITIVOS PRÓXIMOS AL TECLADO PIES/MUSLOS LEVEMENTE MAYOR A 90° HOLGURA ENTRE EL BORDE DEL ASIENTO Y CAVIDAD POPLITEA BRAZO/ANTEBRAZO LEVEMENTE MAYOR A 90° ANTEBRAZO/MUÑECA/MANO EN LÍNEA RECTA MUSLO/ESPALDA LEVEMENTE MAYOR A 90° PIES APOYADOS SOBRE EL SUELO O APOYAPIES V. VALIDACIÓN DEL PUESTO DE TRABAJO: Para velar por la salud y seguridad de los teletrabajadores de DATA KNOW, el teletrabajador deberá diligenciar un documento donde deberá ingresar las especificaciones del lugar elegido como el recurrente para la prestación de sus servicios. Dicha validación consiste en un auto-reporte que deberá remitir el teletrabajador indicando las condiciones de luz, ergonomía, ventilación y otros. Dicho informe deberá incluir imágenes. El teletrabajador autoriza a DATA KNOW y a la ARL comprobar el lugar de trabajo. Cada vez que se presente un cambio en el lugar definido como recurrente, habrá que realizar el proceso de validación. VI. PLATAFORMAS Y HERRAMIENTAS TIC Para prestar los servicios a través del teletrabajo, es necesario que el teletrabajador cuente con: Un computador personal con las condiciones adecuadas para realizar las tareas encomendadas, que puede o no ser suministrado por la empresa, dependiendo si el teletrabajador suministra un equipo personal para tal fin, mouse, pantalla y configuración a todos los sistemas que se necesiten para el adecuado desarrollo de las actividades. Una conexión de banda ancha con una velocidad adecuada y suficiente para las tareas que se lleven a cabo. Y el resto de condiciones técnicas necesarias para desempeñar el teletrabajo. La empresa suministrará las herramientas necesarias para la correcta ejecución del servicio, o se compensará en",
        "metadata": {
            "count_tokens": 428,
            "count_characters": 2779,
            "source": "12. Política de Teletrabajo - Data Know S.A.S. - V1.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": " de banda ancha con una velocidad adecuada y suficiente para las tareas que se lleven a cabo. Y el resto de condiciones técnicas necesarias para desempeñar el teletrabajo. La empresa suministrará las herramientas necesarias para la correcta ejecución del servicio, o se compensará en caso de que el Teletrabajador suministre sus herramientas de trabajo. Una vez finalizado el contrato laboral por cualquier circunstancia, el teletrabajador se encuentra en la obligación de hacer la devolución de la totalidad de las herramientas entregadas en las mejores condiciones salvo el deterioro natural y razonable, de acuerdo con el procedimiento que se detalla en la presente política. DataKnow VII. BENEFICIOS Para el correcto ejercicio de las funciones de los Teletrabajadores de DATA KNOW, contamos con los siguientes beneficios y herramientas: a. Plataforma Pluria: Los teletrabajadores de DATA KNOW tienen acceso gratuito a plataforma PLURIA de Coworking con opciones de acceso en 8 países alrededor del mundo y diferentes ciudades de Colombia. Compartimos el link del sitio web para que conozcas con más detalles la oferta de PLURIA: https://n9.cl/ifhuy DATA KNOW se reserva el derecho de modificar, ajustar o eliminar el presente beneficio, o de adquirir igual servicio a traves de otra prestadora del servicio de coworking, a su entera discreción y en cualquier momento. b. Auxilio de Adecuación de Puesto de Trabajo Los Teletrabajadores de DATA KNOW recibirán un auxilio para la adecuación de su puesto de trabajo y que cuenten con las herramientas necesarias para la correcta prestación de sus servicios. Este valor podrá ser modificado, eliminado o reemplazado en cualquier momento a discreción de la empresa. VIII. LUGARES PARA EL TELETRABAJO El teletrabajador podrá prestar sus servicios en cualquier lugar de Colombia. Para llevar a cabo la prestación del servicio por fuera de Colombia, es necesario de la aprobación previa del jefe directo, y se encontrará sujeto a las siguientes reglas: a. El plazo deberá ser acordado con el jefe directo. b. El teletrabajador deberá asegurar que el lugar elegido para teletrabajar sea tranquilo, cómodo, seguro y que cuente con la conexión adecuada para desarrollar sus actividades. c. El teletrabajador deberá tramitar un seguro internacional que cubra sus gastos médicos por todo el tiempo que se encuentre en el exterior. d. Es responsabilidad del teletrabajador todos los trámites migratorios y fiscales necesarios. e. En caso de existir diferencia de horario, el teletrabajador podrá coordinar con el jefe directo la entrega de trabajos. Sin embargo, deberá acoplarse a las reuniones establecidas en el horario de Colombia. DataKnow f. El permiso para realizar teletrabajo por fuera de Colombia, podrá ser revocado por la empresa, cuando haya incumplimiento de las funciones del teletrabajador, o cuando se presente riesgos de salud físicos o psicológicos que puedan afectar al teletrabajador. IX. DESCONEXIÓ",
        "metadata": {
            "count_tokens": 455,
            "count_characters": 2959,
            "source": "12. Política de Teletrabajo - Data Know S.A.S. - V1.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": " f. El permiso para realizar teletrabajo por fuera de Colombia, podrá ser revocado por la empresa, cuando haya incumplimiento de las funciones del teletrabajador, o cuando se presente riesgos de salud físicos o psicológicos que puedan afectar al teletrabajador. IX. DESCONEXIÓN LABORAL PARA TODOS LOS TRABAJADORES - LEY 2191 DE 2022. En DATA KNOW buscamos que todos los trabajadores descansen, compartan con sus seres queridos y puedan tener tiempo para desconectarse, conciliar la vida personal, familiar y laboral. Para ello, la empresa se obliga a brindar el espacio requerido para el uso del tiempo libre, descanso, licencias, permisos y vacaciones. A continuación te compartimos nuestros lineamientos de desconexión laboral: a. ¿ En qué consiste? La desconexión laboral comienza desde el momento en que finaliza la jornada laboral acordada o desde el momento en que se comienza a disfrutar el permiso, licencia o descanso remunerado. Esta desconexión consiste en NO atender llamadas, mensajes por cualquier aplicación de mensajería instantánea ni correos electrónicos. b. Excepción: Cuando se trate de un hecho urgente, grave, de fuerza mayor o caso fortuito que requiera de atención por parte del trabajador, y de aquellos trabajadores que se encuentren en calidad de dirección, confianza y manejo. c. Quejas: En caso de presentarse incumplimiento al derecho de desconexión laboral, el trabajador podrá enviar una queja al área de gestión humana a través de correo electrónico, y se dará aplicación al siguiente procedimiento: 1. Una vez recibida la queja, el área de gestión humana revisará las pruebas y los hechos narrados dentro de los cinco días hábiles siguientes. 2. Revisado los hechos y las pruebas, se les dará traslado a las partes para que se pronuncien frente a los hechos, de forma verbal o escrita. 3. Posteriormente, el área de gestión humana determinará la procedencia o no a la violación al derecho de desconexión laboral, y en caso de ser positivo, dará tralsado de la queja al Comité de Convivencia Laboral de la empresa, con el fin de llevar a cabo los trámites de la Ley 1010 de 2006 y revisar la procedencia de acoso laboral cuando la misma sea persistente y demostrable. 4. En caso de ser negativa la decisión del área de gestión humana, el trabajador inconforme podrá solicitar la revisión del caso por el Comité de Convivencia Laboral, a través de una solicitud por escrito al área de gestión humana dentro de los dos días hábiles siguientes. 5. El Comité de Convivencia Laboral, en conjunto con todos los trabajadores de DATA KNOW, establecerá actividades tendientes a generar una conciencia y prácticas colectivas de sana convivencia, bienestar, aprovechamiento del tiempo laboral y extralaboral. DataKnow d. Acciones: La empresa se compromete a realizar acciones para favorecer la productividad en la jornada laboral acordada, retroalimentar el esfuerzo y el des",
        "metadata": {
            "count_tokens": 461,
            "count_characters": 2897,
            "source": "12. Política de Teletrabajo - Data Know S.A.S. - V1.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": "es a generar una conciencia y prácticas colectivas de sana convivencia, bienestar, aprovechamiento del tiempo laboral y extralaboral. DataKnow d. Acciones: La empresa se compromete a realizar acciones para favorecer la productividad en la jornada laboral acordada, retroalimentar el esfuerzo y el desempeño de los trabajadores, permitir la recuperación física y mental del trabajador, aportar al bienestar integral intra y extra laboral, y a la construcción de entornos laborales saludables. X. PROBLEMAS CON EL EQUIPO, INTERNET O ELECTRICIDAD: Todos los teletrabajadores de DATA KNOW deberán procurar trabajar en un lugar con buena conexión a internet, no obstante en caso de presentarse problemas con el equipo, el internet o falla con la electricidad, deberá comunicarlo a su jefe inmediato y copiar a talento humano para darle solución al inconveniente que está presentando. En la intranet está la opción de contacto del aliado de tecnología para resolver esos temas. XI. CONFIDENCIALIDAD DE LA INFORMACIÓN: En DATA KNOW es muy importante nuestra información y base de datos, y es por dicha razón que cada trabajador deberá firmar un acuerdo de confidencialidad al momento de ingresar a la empresa. Así mismo deberá ejercer todas las acciones necesarias para prevenir la divulgación de la información de DATA KNOW. De igual manera es necesario que cada trabajador dé un correcto uso a los datos personales recolectados por la empresa y evite su divulgación. Su incumplimiento podrá acarrear la terminación con justa causa del contrato laboral. · Confidencialidad de la información del teletrabajador: DATA KNOW se obliga a usar los datos personales de todos los trabajadores exclusivamente para finalidades internas como la gestión del recurso humano, la gestión de nómina y las comunicaciones corporativas. Los teletrabajadores autorizan de manera libre y voluntaria a DATA KNOW a recopilar, utilizar, transferir, almacenar, consultar, y procesar los datos personales que éste ha suministrado a la empresa. Así mismo, autorizan a DATA KNOW el ingreso físico o a través de videollamada de su domicilio a la empresa y/o ARL para revisar las condiciones en que se prestará o se presta el teletrabajo. Todo esto con la finalidad de garantizar las condiciones de salud y seguridad del teletrabajador, siempre respetando la intimidad del teletrabajador y de sus familiares. XII. REPORTE DE ACCIDENTES O ENFERMEDADES: Cuando el teletrabajador sufra un accidente o enfermedad laboral, deberá reportarlo al líder de talento humano por correo electrónico o por cualquier otro medio definido para ello, y este se encargará de diligenciar el FURAT por la página de la ARL y llamar a línea de ARL para confirmar el centro asistencial donde el trabajador recibirá su atención, se le confirma al empleado el centro asistencial de salud donde debe dirigirse. Para reportar el accidente laboral existe un tiempo máximo de 24 horas. DataKnow XIII. DENUNCIAS DE ACOSO LABORAL Y REQUERIMIENTO A TALENTO HUMANO: Al momento de",
        "metadata": {
            "count_tokens": 469,
            "count_characters": 3009,
            "source": "12. Política de Teletrabajo - Data Know S.A.S. - V1.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": "abajador recibirá su atención, se le confirma al empleado el centro asistencial de salud donde debe dirigirse. Para reportar el accidente laboral existe un tiempo máximo de 24 horas. DataKnow XIII. DENUNCIAS DE ACOSO LABORAL Y REQUERIMIENTO A TALENTO HUMANO: Al momento de ingresar el teletrabajador a DATA KNOW se le pondrá de presente el documento denominado \"formato de presuntas faltas de acoso laboral\". A través del cual los teletrabajadores podrán conocer las faltas que se consideran como acoso laboral y qué hacer en caso de presentarse un acto de acoso laboral. En caso de necesitar presentar una denuncia de acoso laboral, la misma deberá realizarse via correo electrónico a comiteconvivencia@dataknow.co o por cualquier otro medio que disponga la empresa para ello, con dirección a gestión humana. XIV. CUIDADO DE LAS HERRAMIENTAS. Los teletrabajadores se obligan a hacer un uso adecuado de los equipos y herramientas que la empresa les entrega para la prestación de sus servicios. Para ello, se comprometen a usarlos exclusivamente para fines laborales. Los mismos deberán ser devueltos en las mejores condiciones salvo el deterioro natural y razonable. En caso de presentar dudas sobre el uso de las herramientas después de haber recibido las capacitaciones por la empresa, el teletrabajador deberá informar previamente para evitar cualquier daño en las herramientas o sistemas de DATA KNOW. XV. DEVOLUCIÓN DE HERRAMIENTAS DE TRABAJO. Una vez finalizado el contrato laboral por cualquier motivo, el teletrabajador deberá devolver los bienes de propiedad de la empresa, a las oficinas de DATA KNOW. En caso de requerirse el envío de las herramientas, la empresa asumirá el costo del envío. Si el Teletrabajador autoriza, la empresa podrá recoger las herramientas directamente en el domicilio principal del teletrabajador. La no entrega de los bienes de propiedad de DATA KNOW SAS, podrá conllevar responsabilidad civil y penal. Última actualización del 30 de septiembre de 2023.",
        "metadata": {
            "count_tokens": 310,
            "count_characters": 1991,
            "source": "12. Política de Teletrabajo - Data Know S.A.S. - V1.pdf",
            "type_source": "application/pdf"
        }
    }
]