[
    {
        "content": "PRO.GTH.4-01 Versión: 1.0 Vigencia: 10/02/2025 Página 1 de 7 DataKnow PROCEDIMIENTO | ADECUACIÓN PUESTO DE TRABAJO 1. Objetivo Establecer las actividades para hacer uso del beneficio adecuación del puesto de trabajo, basados en el informe del diagnóstico para el mejoramiento de espacios de trabajo por el colaborador enmarcados en la prevención de riesgos y promoción de la salud, procurando ambientes de trabajo sanos, espacios físicos adecuados para el buen desempeño de las funciones y la conciencia en el autocuidado . 2. Alcance Inicia desde el diagnóstico del puesto de trabajo realizado por el profesional de SST, generación del informe con los resultados, incluyendo la solicitud del colaborador, entrega del beneficio hasta el seguimiento y archivo de evidencia de la entrega de los elementos solicitados y aprobados. Aplica para sede Colombia y México. 3. Responsable El responsable del cumplimiento de este procedimiento está bajo el Líder de Talento Humano. 4. Definiciones. Crédito Condonable: forma de préstamo en la cual el acreedor, que en este caso es DATAKNOW, renuncia al derecho de cobrar la totalidad o una parte del préstamo, siempre y cuando el teletrabajo cumpla ciertas condiciones especificadas en la presente política. Elementos Básicos de Puesto de Trabajo: se trata de las herramientas que por obligación otorgará DATA KNOW a sus teletrabajadores en cumplimiento de sus obligaciones legales correspondientes a un escritorio y silla de trabajo. Elementos de Mejoramiento de Espacio de Trabajo: consiste en aquellos elementos a los que podrá acceder el teletrabajador para mejorar su espacio de trabajo y que no constituyen una obligación para la empresa. Plan de financiación: se refiere a las condiciones mediante el cual DATAKNOW facilitará la financiación de un porcentaje para la adquisición de los Elementos de Mejoramiento de Espacio de Trabajo que tratan la presente política. Profesional SST: Responsable de realizar el diagnóstico y garantizar la implementación y cumplimiento normativo de la seguridad y salud en el trabajo de Dataknow, este actor puede ser una persona interna o externa. Puesto de trabajo: son las áreas del centro de trabajo, edificadas o no, en las que los trabajadores deban permanecer o a las que puedan acceder en razón de su trabajo. SST: Seguridad y Salud en el trabajo STPS: Secretaría del trabajo y previsión social Interna La información contenida en este documento es de propiedad de Dataknow. Su copia y/o distribución debe ser autorizada DataKnow PRO.GTH.4-01 Versión: 1.0 Vigencia: 10/02/2025 Página 2 de 7 PROCEDIMIENTO | ADECUACIÓN PUESTO DE TRABAJO 5. Condiciones 5.1. Generales 1. El informe del resultado del diagnóstico no debe ser superior a 5 días hábiles después de haber realizado el diagnóstico. 2. La factura de la compra de los elementos de trabajo deberá salir a nombre de DATAKNOW. 3. Desde el área de Talento Humano se realizar",
        "metadata": {
            "count_tokens": 457,
            "count_characters": 2914,
            "source": "15. POLITICA DE ADECUACIÓN PUESTO DE CONTRATOS EN MODALIDAD TELETRABAJO (004).pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": " Condiciones 5.1. Generales 1. El informe del resultado del diagnóstico no debe ser superior a 5 días hábiles después de haber realizado el diagnóstico. 2. La factura de la compra de los elementos de trabajo deberá salir a nombre de DATAKNOW. 3. Desde el área de Talento Humano se realizará seguimiento desde el ingreso a partir de la fecha de los colaboradores nuevos a la compañía como del reporte diario de factores de riesgos para su continua subsanación. 5.2. Política DATAKNOW considera el Sistema de Gestión de Seguridad y Salud en el Trabajo (SG- SST)/NOM037-STPS-2023 Teletrabajo, condiciones de seguridad y salud en el trabajo, como un propósito fundamental con el cual se lograra un ambiente de trabajo idóneo para la preservación y mejoramiento del estado de salud de todos sus colaboradores, por esta razón, es que como empresa estamos comprometidos con la prevención de los riesgos y la promoción de la salud, procurando ambientes de trabajo sanos, espacios físicos adecuados para el buen desempeño de las funciones, proporcionando condiciones de bienestar y los elementos de protección personal, desarrollando estrategias de prevención y control de los riesgos; y fomentando en el personal conciencia de autocuidado. Para lo anterior tiene como compromiso las siguientes directrices: 1. Cumplir con la Normatividad vigente u otras obligaciones en materia de Seguridad y Salud en el Trabajo. 2. Las variables en SST / STPS son y serán de diaria gestión como los temas de interés que cobijen las diferentes áreas, dado que se debe tener en cuenta la asignación de recursos necesarios para el desarrollo de este bajo la eficiencia y racionalidad técnico - científica como lo son adquisición de equipos y dotación, mejora de procesos, educación a los colaboradores y adecuación de puestos de trabajo para controlar los factores de riesgo desde su origen, procurando mejorar la calidad laboral y la productividad de todos los colaboradores 3. Abrir los espacios que sean necesarios para que todo el personal que ingrese o que ya está laborando con anterioridad en la compañía, reciba los procesos de inducción o reinducción necesarios sobre cómo realizar su trabajo adecuadamente teniendo en cuanta todas las Normas de Higiene y Seguridad Empresarial y conocimiento sobre todos los factores de riesgo a los que están expuestos en teletrabajo. El colaborador a su vez, deberán cumplir con las recomendaciones y normas especificadas en cada una de las actividades en las que se van a desempeñar, esto con el fin de que cada uno sea responsable de su puesto de trabajo e informe a talento humano sobre algún factor de riesgo que sea detectado durante el transcurso de su vida laboral en DATAKNOW para que sea discutido este tema con el COPASST y el profesional de SST, para poder brindar una solución factible y cuidar la integridad física, mental y social del trabajador y las personas a su alrededor. Interna La información contenida en este documento es de propiedad de Datak",
        "metadata": {
            "count_tokens": 486,
            "count_characters": 2985,
            "source": "15. POLITICA DE ADECUACIÓN PUESTO DE CONTRATOS EN MODALIDAD TELETRABAJO (004).pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": "so de su vida laboral en DATAKNOW para que sea discutido este tema con el COPASST y el profesional de SST, para poder brindar una solución factible y cuidar la integridad física, mental y social del trabajador y las personas a su alrededor. Interna La información contenida en este documento es de propiedad de Dataknow. Su copia y/o distribución debe ser autorizada DataKnow PRO.GTH.4-01 Versión: 1.0 Vigencia: 10/02/2025 Página 3 de 7 PROCEDIMIENTO | ADECUACIÓN PUESTO DE TRABAJO Sin excepción alguna, los colaboradores que ingresen a la compañía realizarán un diagnóstico del puesto de trabajo a través del \"formulario Auto-reporte de condiciones de seguridad de trabajo en casa\", con el fin de validar los factores de riesgos a los cuales se encuentra expuestos y gestionar aquellos recursos que permita preservar su estado de salud durante la jornada laboral. Una vez recibida dicha información, el profesional de SST designado por la compañía revisará y validará los datos brindados, con el fin de realizar las respectivas observaciones, acciones correctivas y recomendaciones sugeridas frente a los potenciales factores de riesgo hallados. 4. Garantizar la adecuación entre el puesto de trabajo y empleado. Una vez identificados los riesgos, elementos para su prevención y las especificaciones mínimas de calidad ergonómica indicados por el profesional SST, DATAKNOW desarrollará procesos preventivos y de cuidado. 5. DATAKNOW otorgará un auxilio para la adecuación del puesto de trabajo; el auxilio suministrado a cada colaborador para acceder a este beneficio no podrá ser superior a: Colombia: 1 SMMLV. México: de $2.500 pesos mexicanos para Silla y $2.000 pesos mexicanos para escritorio. 6. El colaborador que cuente con auxilio de puesto de trabajo aprobado deberá cumplir con los siguientes términos y condiciones: a. Estar vinculado bajo un contrato a término indefinido b. Haber superado el periodo de prueba c. El elemento por adquirir este especificado dentro de las oportunidades de mejora establecidos en el diagnostico de puesto de trabajo. d. Para acceder al bono, el colaborador requiere contar previamente con las observaciones por parte del asesor interno o externo designado por la empresa para realizar junto con el colaborador el diagnóstico del puesto de trabajo. e. Una vez el colaborador cuente con el diagnóstico deberá solicitar los elementos que cumplan con dichas características para presentarlas al área de Talento Humano y que sea aprobado para su compra. f. En caso tal de terminación del contrato laboral por cualquier motivo, el Dataknower podrá optar por conservar los elementos asumiendo el valor de este menos la depreciación por el desgaste natural o devolverlos a la empresa. g. El Dataknower que decida conservar los Elementos Básicos de Puesto de Trabajo entregados deberá autorizar a la empresa a descontar de la liquidación final dicho valor. h. La empresa será la que asumirá los gastos de entrega y rec",
        "metadata": {
            "count_tokens": 463,
            "count_characters": 2954,
            "source": "15. POLITICA DE ADECUACIÓN PUESTO DE CONTRATOS EN MODALIDAD TELETRABAJO (004).pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": " depreciación por el desgaste natural o devolverlos a la empresa. g. El Dataknower que decida conservar los Elementos Básicos de Puesto de Trabajo entregados deberá autorizar a la empresa a descontar de la liquidación final dicho valor. h. La empresa será la que asumirá los gastos de entrega y recogida, para este último cuando el Dataknower no decida conservar los elementos básicos de puesto de trabajo entregados. i. El colaborador se obliga a cuidar y conservar los elementos entregados por la empresa y en caso de optar por su devolución, garantizar que se encuentren en buenas condiciones salvo el desgaste natural por su uso. Interna La información contenida en este documento es de propiedad de Dataknow. Su copia y/o distribución debe ser autorizada DataKnow PROCEDIMIENTO | ADECUACIÓN PUESTO DE TRABAJO PRO.GTH.4-01 Versión: 1.0 Vigencia: 10/02/2025 Página 4 de 7 7. El colaborador podrá identificar un proveedor cercano que cumpla con las condiciones para la compra de los elementos requeridos según las recomendaciones sugeridas por el respectivo profesional de SST o novedades en el reporte de puesto de trabajo, cuando se presenten casos donde el proveedor identificado por Dataknow, no cuente con cobertura para su entrega. En todo caso, el profesional de SST deberá validará que los elementos corresponden a las especificaciones mínimos de calidad ergonómica. Si el elemento cumple, el colaborador deberá hacer allegar la respectiva factura al talento humano. 8. Dataknow en cumplimiento de sus obligaciones hará entrega de los equipos y herramientas necesarias para realizar eficazmente la actividad laboral para la cual ha sido contratado: Elementos básicos: Computador Portátil, Elementos opcionales (accesorios): Monitor, Teclado, Mouse, Elementos Básicos de Puesto de Trabajo: Escritorio y Silla). 6. Descripción de Actividades No. 1. 2. 3. Actividad Realizar diagnóstico Generar informe del diagnóstico Comunicar informe de diagnóstico colaborador basados en la Descripción Realizar diagnóstico del puesto de trabajo del colaborador a través de un \"Formulario Auto-reporte de condiciones de seguridad de trabajo en casa\", con el fin de validar los factores de riesgos a los cuales se encuentra expuestos y gestionar aquellos recursos que permita preservar su estado de salud durante la jornada laboral. Realizar el informe conforme a los resultados obtenidos con el diagnóstico, el cual debe contener lo siguiente: - Resultados - Observaciones - Recomendaciones Comunicar por correo al Analista de Talento Humano y al Colaborador el informe del diagnóstico realizado para el puesto de trabajo, para la toma de decisiones para el mejoramiento de espacios de trabajo por el prevención de riesgos y promoción de la salud, procurando ambientes de trabajo sanos, espacios físicos adecuados para el buen desempeño de las funciones. Responsable Profesional de SST Profesional de SST Profesional de SST Registro Formulario Auto-reporte de condiciones de seguridad de trabajo en casa Informe de diagnóstico de pu",
        "metadata": {
            "count_tokens": 459,
            "count_characters": 3026,
            "source": "15. POLITICA DE ADECUACIÓN PUESTO DE CONTRATOS EN MODALIDAD TELETRABAJO (004).pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": "os y promoción de la salud, procurando ambientes de trabajo sanos, espacios físicos adecuados para el buen desempeño de las funciones. Responsable Profesional de SST Profesional de SST Profesional de SST Registro Formulario Auto-reporte de condiciones de seguridad de trabajo en casa Informe de diagnóstico de puesto de trabajo Correo electrónico con informe La información contenida en este documento es de propiedad de Dataknow. Su copia y/o distribución debe ser autorizada Interna DataKnow PROCEDIMIENTO | ADECUACIÓN PUESTO DE TRABAJO No. 4. Solicitar auxilio puesto de trabajo, mediante el /General/Talento de adecuación Humano, de puesto de trabajo indicando el elemento de puesto de trabajo básico para su aprobación de compra. Verificar que la información de la solicitud cuente con la información completa y sea acorde con lo 5. Verificar recomendado en el informe de solicitud adecuación de puesto de trabajo. 6. 7. 8. 9. Actividad Gestionar búsqueda de elementos En caso de identificar que el proveedor no cuenta con la cobertura para la entrega, se debe solicitar al colaborador realizar la cotización para su compra (realizar actividad 7. Cotizar elementos de trabajo Notificar cotización Verificar cotización Descripción Solicitar el auxilio de adecuación de En caso contrario, rechazar solicitud, manifestando el motivo de rechazo. Gestionar la búsqueda de Elementos Básicos de Puesto de Trabajo con el proveedor con el fin de gestionar la compra (Actividad 10) Cotizar los Elementos Básicos de Puesto de Trabajo, según sea la necesidad de compra o mejora de los elementos de trabajo, de acuerdo con las recomendaciones indicadas en el informe de diagnóstico, con un proveedor que cumpla con las condiciones para la compra y entrega. Notificar al Analista de Talento Humano y/o Líder Contable y Administrativo la cotización de Elementos Básicos de Puesto de Trabajo del proveedor que cumple con las condiciones de compra y entrega. Verificar que la cotización y el proveedor cumpla con las condiciones de compra y entrega. En caso contrario, rechazar la solicitud y solicitar la búsqueda y reporte nuevamente al colaborador. Responsable Colaborador Analista de Talento Humano y/o Líder contable y administrativo Analista de Talento Humano y/o Líder contable y administrativo Colaborador Colaborador Analista de PRO.GTH.4-01 Versión: 1.0 Vigencia: 10/02/2025 Página 5 de 7 Registro Solicitud Auxilio portal Dataknow Solicitud Auxilio portal Dataknow Página Web proveedor Cotización Correo electrónico Cotización Correo Talento Humano y/o Líder Contable y Administrativo Cotización electrónico La información contenida en este documento es de propiedad de Dataknow. Su copia y/o distribución debe ser autorizada Interna DataKnow PROCEDIMIENTO | ADECUACIÓN PUESTO DE TRABAJO No. 10. 11. 12. 13. 14. Actividad Comprar elementos Realizar seguimiento Enviar foto de elementos Notificar a SST Archivar evidencia Descripción Comprar los elementos de puesto de trabajo autor",
        "metadata": {
            "count_tokens": 444,
            "count_characters": 2980,
            "source": "15. POLITICA DE ADECUACIÓN PUESTO DE CONTRATOS EN MODALIDAD TELETRABAJO (004).pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": "ón debe ser autorizada Interna DataKnow PROCEDIMIENTO | ADECUACIÓN PUESTO DE TRABAJO No. 10. 11. 12. 13. 14. Actividad Comprar elementos Realizar seguimiento Enviar foto de elementos Notificar a SST Archivar evidencia Descripción Comprar los elementos de puesto de trabajo autorizados para el colaborador con el proveedor identificado, indicando los datos del colaborador para la entrega. Realizar el seguimiento de la entrega de los Elementos Básicos de Puesto de Trabajo asignados al colaborador con el fin de identificar que estos se encuentren correctos y acorde, para dar cierre a la solicitud, solicitando el envío de evidencia. Enviar mediante correo electrónico foto de los elementos recibidos al Analista de Talento Humano y/o Líder Contable Administrativo. Notificar al profesional de SST evidencia de adecuación de puesto de trabajo recibido por el colaborador en cumplimiento del diagnóstico. Archivar evidencia de adecuación de puesto de trabajo en repositorio de SST. Responsable Registro Analista de Talento Humano y/o Líder Contable y Administrativo Analista de Talento Humano Colaborador Analista de Talento Humano Correo Analista de Talento Humano Evidencia PRO.GTH.4-01 Versión: 1.0 Vigencia: 10/02/2025 Página 6 de 7 Compra de elementos Solicitud Auxilio portal Dataknow con seguimiento Correo Foto Interna La información contenida en este documento es de propiedad de Dataknow. Su copia y/o distribución debe ser autorizada DataKnow PRO.GTH.4-01 Versión: 1.0 Vigencia: 10/02/2025 Página 7 de 7 PROCEDIMIENTO | ADECUACIÓN PUESTO DE TRABAJO Control de versión Versión Fecha cambio Modificó/Actualizó Cambios Modificó: Liliana Quintero Duran Analista de Talento Humano 1.0 10/02/2025 Teresita Raquel Munguia Líder Contable y Administrativa Documento inicial para el proceso de Talento Humano. Actualizó Dianith Viviana Mayorga Narváez Líder de Procesos Nombre 1. Liliana Quintero Duran Cargo Fecha 10/02/2025 Elaboró 2. Teresita Raquel Munguia 1. Analista de Talento Humano 2. Líder Contable y Administrativa Revisó Dianith Viviana Mayorga Narváez Líder de Procesos 10/02/2025 Aprobó Lilian Mercedes Alvarez Oquendo Líder de Talento Humano 10/02/2025",
        "metadata": {
            "count_tokens": 310,
            "count_characters": 2168,
            "source": "15. POLITICA DE ADECUACIÓN PUESTO DE CONTRATOS EN MODALIDAD TELETRABAJO (004).pdf",
            "type_source": "application/pdf"
        }
    }
]