[
    {
        "content": "DataKnow Política Plan de Bienestar y Beneficios DATA KNOW S.A.S. VERSIÓN 001 Macroproceso Proceso Subproceso Bienestar y Beneficios Fecha de Publicación Mayo 2023 Área administrativa y financiera Gestión del Talento Humano \"Entre el estímulo y la respuesta hay un espacio. En este espacio se encuentra nuestro poder de elegir una respuesta. En nuestra respuesta reside nuestro crecimiento y nuestra libertad\" Víctor Frankl DataKnow MANUAL DE POLÍTICAS CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo 1. Objetivo TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 Implementar, oficializar y divulgar y el plan de bienestar y beneficios a otorgar a los colaboradores vinculados y en misión de DataKnow S.A.S que contribuya a motivar un desempeño eficaz, sentido de pertenencia y un alto grado de compromiso de los empleados, así como un adecuado clima organizacional. 2. Objetivos específicos · Fortalecer la gestión laboral encaminándola hacia el desarrollo del Ser y la búsqueda de su crecimiento personal, a través de actividades diversas. · Diseñar e implementar un conjunto de indicadores de gestión que permitan monitorear el nivel de participación y de satisfacción en el Plan de Bienestar y Beneficios de los colaboradores de DataKnow S.A.S 3. Alcance El Plan de Bienestar y Beneficios está encaminado a optimizar las condiciones que favorecen el desarrollo integral de los colaboradores en los ámbitos social, cultural, familiar, laboral y que promueve el aumento de los niveles de satisfacción, eficacia y efectividad, así como el sentido de pertenencia de todos los colaboradores en armonía con el cumplimiento de los objetivos. 4. Responsabilidades · El área de Talento Humano, a través del Plan de Bienestar y Beneficios, es el área responsable de la elaboración y el desarrollo del plan de bienestar laboral. · La Gerencia Administrativa y Financiera, a través de la planeación del presupuesto, es la responsable de informar la asignación y aprobación de los recursos económicos para el rubro \"bienestar laboral\". · La Gerencia es la responsable de la aprobación del Plan de Bienestar y Beneficios. DataKnow MANUAL DE POLÍTICAS CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 · Desde Seguridad y Salud en el trabajo, se apoyarán las actividades del plan a través de comportamientos específicos para la prevención de los riesgos en las actividades programadas. 5. Definiciones · Bienestar Laboral: Es un proceso permanente, orientado a crear, mantener y mejorar las condiciones que favorezcan el desarrollo integral del colaborador, el mejoramiento de",
        "metadata": {
            "count_tokens": 438,
            "count_characters": 2860,
            "source": "2. POLITICA Plan de Bienestar y Beneficios DK_GHT_B001.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": " del plan a través de comportamientos específicos para la prevención de los riesgos en las actividades programadas. 5. Definiciones · Bienestar Laboral: Es un proceso permanente, orientado a crear, mantener y mejorar las condiciones que favorezcan el desarrollo integral del colaborador, el mejoramiento de su nivel de vida y el de su familia; así como elevar los niveles de satisfacción, eficacia, eficiencia, efectividad e identificación con el servicio que ofrece. · Calidad de Vida Laboral: Busca atender las necesidades de desarrollo personal, profesional y organizacional; además de los problemas y condiciones físicas y psicosociales de la vida laboral de los colaboradores. · Clima laboral: Conjunto de percepciones que los empleados desarrollan en relación con las características de la compañía, tales como las políticas, las relaciones interpersonales, prácticas y procedimientos formales e informales, que la distinguen de otras entidades e influyen en su comportamiento. · Cultura Organizacional: Conjunto de valores, ritos, y símbolos que interactúan con las personas, las estructuras organizacionales y el sistema de control de la empresa para producir normas de comportamiento. 6. Política El área de Talento Humano anualmente realizara la actualización del Plan de Bienestar y Beneficios aplicable para todos los empleados, y surtiendo cada una de las siguientes etapas: 6.1 Presupuesto: El Plan de Bienestar y Beneficios debe contar con un presupuesto previamente aprobado, acorde a la planeación estratégica corporativa y a los lineamientos de la Gerencia Administrativa y Financiera; que en todo caso dependerá de la viabilidad económica prevista para DataKnow SAS. 6.2 Planeación: Para la planeación de actividades el área de Talento Humano podrá adoptar diferentes tipo de actividades y beneficios que no necesariamente deberán ser iguales en cada DataKnow CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo MANUAL DE POLÍTICAS TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 año, debido a que su permanencia depende del presupuestos asignado, las estrategias definidas para desarrollar el buen clima laboral y la cultura organizacional, las necesidades operacionales y el resultado de las evaluaciones o consultas realizadas a los colaboradores sobre el nivel de satisfacción de los planes de bienestar y beneficios anteriores, con el fin de lograr el alcance de las estrategias definidas por el área de Talento Humano, fomentando actividades enfocadas a la satisfacción e integración de los colaboradores, proporcionando un ambiente de trabajo integral. 6.3 Aprobación: Anualmente el área de Talento Humano presentará a la Gerencia General el contenido del Plan de Bienestar Laboral a través del cual se describe las actividades y beneficios incluyendo el presupuesto proyectado para la totalidad de este. La Gerencia, luego de su análisis y consulta emit",
        "metadata": {
            "count_tokens": 445,
            "count_characters": 3002,
            "source": "2. POLITICA Plan de Bienestar y Beneficios DK_GHT_B001.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": " 6.3 Aprobación: Anualmente el área de Talento Humano presentará a la Gerencia General el contenido del Plan de Bienestar Laboral a través del cual se describe las actividades y beneficios incluyendo el presupuesto proyectado para la totalidad de este. La Gerencia, luego de su análisis y consulta emitirá su decisión en cumplimento de la presente política, posteriormente se procederá con su divulgación. Así mismo, en caso de requerir algún ajuste durante su periodo de vigencia, la Gerencia, podrá otorgar la facultad al área de Talento Humano para la aprobación de estos cambios. 7. Clasificación de beneficios Los beneficios para disfrutar por los colaboradores vinculados son: 7.1 Tiempo emocional El colaborador podrá disfrutar durante el año de 3 días libres anuales, los cuales podrán ser redimidos de la siguiente forma y en los siguientes casos: BENEFICIO Día de Cumpleaños Jornada libre para disfrutar con los suyos. Disfrute entre el 1 y el 30 del mes en cumplir años. DESCRIPCIÓN Dia de diligencias personales Debe ser concertado con tu jefe inmediato, este beneficio se crea para resolver y atender asuntos personales/familiares Aplica para técnico-tecnólogo, pregrado, especialización, Dia de graduación personal maestría o doctorado. Es indispensable avisar y concertar El mismo día de cumpleaños o un día concertado con su jefe inmediato en el mismo mes del cumpleaños. DataKnow CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo Dia de descanso Posibilidad de poder contar con el tiempo necesario para ultimar detalles de posible viaje con sus familiares, allegados. Debe ser concertado con tu jefe inmediato Dia con tu mascota Vínculos de amor MANUAL DE POLÍTICAS Política de bienestar y beneficios TÍTULO Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 con al jefe inmediato ocho días antes de utilizar este beneficio. Las mascotas son un integrante más de la familia, y necesitamos tiempo para acompañar y compartir de tu mascota. Se otorgará 1 día hábil el cual debe ser acordado y comunicado con su jefe inmediato. Reconociendo que la paternidad constituye un momento único e irremplazable para entablar una relación entre el padre con su hijo, podrán gozar de 2 días adicionales (seguido a la licencia de paternidad los cuales no se podrá postergar) NOTA: Los 3 días libres no son acumulables año tras año. La solicitud del disfrute de cualquiera de los días anteriormente mencionados debe ser acordado por el colaborador con su equipo y líder inmediato en un término no menor a 5 días al día de disfrute y lo deberá informar por la intranet a través de la sección corporativo-solicitudes de gestión humana-Permisos remunerados para la gestión y aprobación del jefe inmediato y reporte de Talento humano. Adicionalmente, los padres y madres de DATAKNOW SAS",
        "metadata": {
            "count_tokens": 455,
            "count_characters": 2862,
            "source": "2. POLITICA Plan de Bienestar y Beneficios DK_GHT_B001.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": " no menor a 5 días al día de disfrute y lo deberá informar por la intranet a través de la sección corporativo-solicitudes de gestión humana-Permisos remunerados para la gestión y aprobación del jefe inmediato y reporte de Talento humano. Adicionalmente, los padres y madres de DATAKNOW SAS podrán hacer uso de un beneficio extra para compartir con sus hijos de medio día libre una vez por mes. Todos los colaboradores podrán hacer uso de estos beneficios al mes de estar con la compañía y si esta bajo contrato a término fijo o indefinido. Tarde de Hij@ Una tarde al mes dispondrá de media jornada con su(s) hijo(s) hasta los 18 años. Hijos reportados en el perfil sociodemográfico NOTA: El beneficio señalado en el cuadro anterior NO hace parte de la tiquetera emocional. DataKnow CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo 7.2 Auxilios BENEFICIO Grado profesional El acceso a este beneficio encuentra condicionado a un término mínimo de permanencia en la compañía de 3 meses siguientes a la fecha de obtener el auxilio. Auxilio Educación superior Auxilio Educación para ingles MANUAL DE POLÍTICAS TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 DESCRIPCIÓN Correspondiente a 10 días de un SMMLV *. Para ello se deberá allegar el registro o constancia donde se certifique la graduación. Aplica para técnico- tecnólogo, pregrado, especialización, maestría o doctorado. Para acceder a este beneficio debes haber llevado mínimamente 2 meses en la compañía y estar bajo contrato a término indefinido. La empresa otorgara previo análisis un auxilio al trabajador de hasta el 20% valor de la matrícula estudios superiores, cursos o Diplomados previa revisión y pertinencia de estos, en instituciones debidamente aprobadas por el ministerio de educación nacional sin que ese valor llegue a superar los 2SMMLV. El auxilio se reconocerá únicamente sobre el valor neto a pagar por matricula y no sobre ningún otro ítem contenido en la factura y podrás acceder si llevas mínimamente 3 meses en la compañía, si estas vinculado bajo contrato a termino indefinido y si el estudio a realizar esta alineado al rol que desempeña actualmente en la compañía. El acceso a este beneficio encuentra condicionado a un término mínimo de permanencia en la compañía de 12 meses siguientes a la fecha de obtener el auxilio. Soportes requeridos: Recibo de matrícula instituciones aprobadas por el ministerio de educación, después de primer semestre se deberán adjuntar notas con promedio superior a 3.5. El Auxilio se desembolsará a través de nómina, previo cumplimiento de los requisitos y aprobación de este. La compañía reconoce el 50% del programa del estudio de inglés con cualquiera",
        "metadata": {
            "count_tokens": 448,
            "count_characters": 2792,
            "source": "2. POLITICA Plan de Bienestar y Beneficios DK_GHT_B001.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": " educación, después de primer semestre se deberán adjuntar notas con promedio superior a 3.5. El Auxilio se desembolsará a través de nómina, previo cumplimiento de los requisitos y aprobación de este. La compañía reconoce el 50% del programa del estudio de inglés con cualquiera de las entidades que tiene convenio: LCN, Smart y Open english, para dicho beneficio el colaborador debe cumplir con los requisitos que se describe a continuación: DataKnow CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo MANUAL DE POLÍTICAS TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 · Estén vinculados a Dataknow mediante un contrato laboral a término indefinido. · Su antigüedad laboral en la compañía sea igual o superior a 6 meses. · El idioma inglés este definido dentro de los conocimientos requeridos por el rol que desempeña. El acceso a este beneficio encuentra condicionado a un término mínimo de permanencia en la compañía de 8 meses siguientes a la fecha de obtener el auxilio. En MX Los colaboradores tienen acceso a hasta 4 sesiones de inglés de diferentes niveles por semana sin ningún costo para ellos y sin ningún otro requisito más que estar contratado por la empresa. Atención psicológica Es indispensable seguir motivando a más personas a cuidar el tema de salud mental, por eso, la empresa ofrece a sus colaboradores el portafolio de consulta psicológica con una profesional del área clínica que los escuche y oriente ante cualquier dificultad personal. La compañía ofrece un auxilio del 50% del valor de la consulta o paquete de sesiones según sea el caso. Puedes acceder a este beneficio inmediatamente ingreses a la compañía y se puede contactar directamente al número +57 322 9418049 indicando que hace parte de Dataknow. En caso de que este asistiendo donde un profesional diferente al establecido por la compañía deberá allegar al área de talento humano la respectiva cuenta de cobro y/o factura del valor de la consulta; en todo caso, indiferentemente del valor, la empresa otorgará un auxilio igual al rango de precios que se maneja con la profesional que tiene convenio la compañía. 8. Otros beneficios 8.1 Póliza de salud: Todo colaborador a los dos meses de estar vinculo a la compañía bajo contrato a término indefinido y cumplido el periodo de prueba accede a una póliza de salud, la cual cuentan con amplias y completas coberturas médicas que permite garantizar al colaborador estar protegido ante cualquier imprevisto o enfermedad en Colombia o en cualquier parte del mundo. DataKnow MANUAL DE POLÍTICAS CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN",
        "metadata": {
            "count_tokens": 453,
            "count_characters": 2818,
            "source": "2. POLITICA Plan de Bienestar y Beneficios DK_GHT_B001.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": "fermedad en Colombia o en cualquier parte del mundo. DataKnow MANUAL DE POLÍTICAS CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 Los colaboradores contratados a término fijo podrán acceder a este beneficio, inmediatamente haya cambio de su tipo contrato laboral a término indefinido. El control del acceso de este beneficio en los tiempos pactados deberá ser llevado por el responsable de talento humano. 8.2 Seguro de Gastos Médicos: Todo colaborador después de los 3 meses de prueba estipulados en su contrato de tiempo indeterminado accede al beneficio de seguro de gastos médicos, el cual cuenta con beneficios en gastos médicos mayores, menores y preventivos ante cualquier imprevisto de salud o enfermedad en la República Mexicana. Los colaboradores contratados a término fijo podrán acceder a este beneficio, inmediatamente haya cambio de su tipo contrato laboral a término indefinido. El control al acceso a este beneficio en los tiempos pactados deberá ser llevado por el responsable de talento humano. 8.3 Tarjeta people de bienestar : Todo colaborador vinculado a DataKnow Colombia bajo contrato a término indefinido a los dos meses de estar vinculo a la compañía adquiere el derecho de una tarjeta de people que es recargada en los u últimos días de mes por parte de la compañía por un valor de $100.000. El control del acceso de este beneficio en los tiempos pactados deberá ser llevado por el responsable de talento humano. Los colaboradores contratados a término fijo podrán acceder a ella, inmediatamente haya cambio de su tipo contrato laboral a término indefinido. 8.4 Vales de despensa: Todo colaborador contratado con DataKnow México después de los 3 meses de prueba estipulados en su contrato de tiempo indeterminado adquiere el derecho a la tarjeta de vales Edenred, en la cual recibirá el día 15 de cada mes $1,000 MXN por parte de la compañía para su uso en establecimientos participantes. Los colaboradores contratados a término fijo podrán acceder a este beneficio, inmediatamente haya cambio de su tipo contrato laboral a término indefinido. 8.5 Préstamos: La compañía de manera libre podrá otorgar préstamos a los colaboradores sin ninguna tasa de interés. En todo caso, la solicitud será revisada por el equipo administrativo y financiero en un término no mayor de 8 días hábiles de recibida la solicitud. El monto para prestar será validado teniendo en cuenta el valor acumulado en prestaciones sociales a la fecha. 8.6 Convenios: La compañía cuenta con convenio con aliados del área de optometría y gimnasio que permite que el colaborador, y en algunos casos, el grupo familiar pueda disfrutar de DataKnow CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo",
        "metadata": {
            "count_tokens": 458,
            "count_characters": 2883,
            "source": "2. POLITICA Plan de Bienestar y Beneficios DK_GHT_B001.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": ".6 Convenios: La compañía cuenta con convenio con aliados del área de optometría y gimnasio que permite que el colaborador, y en algunos casos, el grupo familiar pueda disfrutar de DataKnow CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo MANUAL DE POLÍTICAS TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 descuentos y acceso a promociones manejadas por cada marca. Trimestralmente la compañía hará la revisión del uso de convenios como posibles alianzas con otras entidades alineada a los intereses y necesidades de los colaboradores. En Colombia se tiene convenio con óptica colombiana y smart fit. Adicionalmente, Dataknow México tiene convenio con total pass, el cual ofrece el servicio de uso de más de 4,000 gimnasios alrededor de toda la república mexicana. Este beneficio permite al colaborador y hasta 3 beneficiarios, disfrutar de descuentos en acceso y uso de gimnasios, clases y entrenamientos deportivos. 9. Medición y ejecución del plan de bienestar INDICADOR Porcentaje de cumplimiento de ejecución de beneficios Cumplimiento de los objetivos 10. Vigencia FÓRMULA PERIODICIDAD DE MEDICIÓN No. De beneficios ejecutados /No de beneficios previstos* 100 Mensual No. De personas que consideran que el objetivo de la actividad se cumplió totalmente / Total de colaboradores asistentes (por cada actividad) * 100 Mensual La presente política rige a partir de su fecha de publicación. Elaboró: Coordinadora de Talento Humano Revisó: Gerente Administrativa Proyectó: Yisela Londoño Restrepo Aprobó: Lorena Martínez Jiménez DataKnow MANUAL DE POLÍTICAS CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 ANEXO Solicitudes de talento humano por el portal a) Ingresa a https://portal.dataknow.co/ e ingresa con tu usuario y contraseña DataKnow ¡Bienvenido al portal Dataknow! Creemos en el poder de los datos para transformar el mundo 0 DataKnow MANUAL DE POLÍTICAS CÓDIGO: DK_GHT_B001 VERSIÓN: 001 Elaborado por: Yisela Londoño Restrepo TÍTULO Política de bienestar y beneficios Revisado por: Lorena Martinez Jiménez FECHA DE EMISIÓN Mayo 15 2023 FECHA DE ACTUALIZACIÓN Abril 10 de 2024 b) Dirígete a la parte inferior y da clic en el icono que aparece allí DataKnow ¡Bienvenidos al portal Dataknow! iformacion aadireica Aztecaon letharmación personal Laboral 6 c) En la sección talento humano se desplegará todo el tipo de solicitudes que pertenecen al área. Recuerda diligenciar cada uno de los campos que engloba cada solicitud, así com",
        "metadata": {
            "count_tokens": 415,
            "count_characters": 2741,
            "source": "2. POLITICA Plan de Bienestar y Beneficios DK_GHT_B001.pdf",
            "type_source": "application/pdf"
        }
    },
    {
        "content": " aparece allí DataKnow ¡Bienvenidos al portal Dataknow! iformacion aadireica Aztecaon letharmación personal Laboral 6 c) En la sección talento humano se desplegará todo el tipo de solicitudes que pertenecen al área. Recuerda diligenciar cada uno de los campos que engloba cada solicitud, así como leer detenidamente sus alertas las cuales tienen como objetivo recordarte sobre los requerimientos mínimos necesarios para su aprobación. portar favoritos Talento Humano Contabilidad Ofertas de trabajo. A SGSST Datslovow. DataKnow × Crear nueva solicitud ¡Bienvenidos al portal Dataknow! Ama podrás gestionar y encontrar información sobre Dataknow y tu perfil dentro de la Empires Talento humano $ Vacationel 0 Información personal información acadómica T Habidader Experiencia Laboral Activic + Incsoncidades a ® Permisos remunerados 0 Licencias na",
        "metadata": {
            "count_tokens": 120,
            "count_characters": 846,
            "source": "2. POLITICA Plan de Bienestar y Beneficios DK_GHT_B001.pdf",
            "type_source": "application/pdf"
        }
    }
]